<template>
  <section class="py-12">
    <AContainer>
      
      <div class="flex flex-wrap flex-row justify-center items-center">
        <div class="flex flex-wrap w-full">
          <div class="flex flex-wrap flex-col w-full text-sm sm:text-base">
            <p class="font-semibold pt-6 pb-4">
              کلیه مشتریان (خریداران)، مسافرین و طرف&zwnj;های قرارداد شرکت ایده
              گستر داده کسب و کار شهر (یوتوپین) آگاه هستند که:
            </p>
            <ul class="list-disc px-7">
              <li class="py-2 text-justify">
                یوتوپین صرفا یک پلتفرم آنلاین می&zwnj;باشد و آژانس مجری تور
                نیست.
              </li>
              <li class="py-2 text-justify">
                یوتوپین آژانس مجری تور نیست و با آژانس&zwnj;های دارای مجوز طرف
                قرارداد است و امور بازاریابی و اداره پلتفرم را انجام
                می&zwnj;دهد.
              </li>
              <li class="py-2 text-justify">
                یوتوپین کاملا مطابق قوانین و مقررات مربوطه (اعم از قوانین و
                مقررات میراث فرهنگی) عمل می&zwnj;نماید و طرف قرارداد
                آژانس&zwnj;های گردشگری دارای مجوز فعال می&zwnj;باشد.
              </li>
              <li class="py-2 text-justify">
                در مشخصات تور تعریف شده کد معرف تورلیدر آژانس مجری تور قید
                می&zwnj;شود.
              </li>
              <li class="py-2 text-justify">
                مشتری متعهد است که در طول مدت اجرای تور به تمامی قوانین و مقررات
                پایبند بوده و شئونات اسلامی را رعایت نماید.
              </li>
              <li class="py-2 text-justify">
                مشتری آگاه است که اجرای تعهدات بر عهده آژانس مجری تور است و
                یوتوپین پشتیبانی خرید را انجام می&zwnj;دهد.
              </li>
              <li class="py-2 text-justify">
                اطلاعات نمایش داده شده تور به طور مستقیم از آژانس&zwnj;های مجری
                تور تامین می&zwnj;شود و در صورت بروز هر گونه اشکال در نمایش
                اطلاعات، یوتوپین موضوع را با آژانس&zwnj;های مجری تور بررسی نموده
                تا نسبت به رفع آن اقدام نمایند. خسارات ناشی از این موارد به عهده
                یوتوپین نمی&zwnj;باشد.
              </li>
            </ul>
          </div>
          <div class="flex flex-wrap flex-col w-full text-sm sm:text-base">
            <p class="font-semibold pt-6 pb-4">
              مطابق مقررات اعلامی آژانس&zwnj;های مجری تورها:
            </p>
            <ul class="list-disc px-7">
              <li class="py-2 text-justify">
                در صورت ایجاد هرگونه مزاحمت، بروز رفتار خلاف شئونات اسلامی،
                ارزش&zwnj;های فرهنگی و بومی توسط مسافر، تورلیدر موظف است ضمن
                گزارش به یوتوپین، درمورد حضور یا عدم حضورمسافر در ادامه سفر
                تصمیم&zwnj;گیری کند.
              </li>
              <li class="py-2 text-justify">
                اگر تعداد مسافران تور به حد نصاب نرسد،تور لغو شده و مبلغ پرداختی
                از طرف یوتوپین به آن&zwnj;ها بازگردانده می&zwnj;شود.
              </li>
              <li class="py-2 text-justify">
                تمام تلاش یوتوپین برای اجرا شدن تورها به بهترین شکل ممکن است اما
                در سفرهای گروهی برخی اتفاقات از اختیار تورلیدر خارج است. برای
                مثال امکان دیر یا زود شدن ساعت صرف غذا، کم و زیاد شدن مدت زمان
                سفر به دلیل ترافیک یا شرایط نامساعد آب و هوایی و پیشامدهای مشابه
                وجود دارد.
              </li>
              <li class="py-2 text-justify">
                در صورتی&zwnj;که مقامات نیروی انتظامی، به هر دلیلی مانع ورود
                مسافر به مقصد شوند، مسافر باید تابع دستورات باشد و هیچ گونه
                مسئولیتی بر عهده&zwnj;ی یوتوپین نخواهد بود.
              </li>
              <li class="py-2 text-justify">
                اگر مقامات انتظامی یا مسئولین محلی مانعورود گروه به منطقه شوند،
                بنا به صلاح&zwnj;دید و وجود زمان کافی، تورلیدر مجاز به
                عوض&zwnj;کردن مقصد بوده و مسافران ملزم به تبعیت از او هستند.
              </li>
              <li class="py-2 text-justify">
                مسافران موظفند در هنگام خرید بلیت، مشخصات فردی خود را صحیح و
                دقیق وارد کنند یا در صورت اشتباه وارد کردن اطلاعات با تیم
                پشتیبانی تماس بگیرند تا اطلاعات آن&zwnj;ها اصلاح شود. مسئولیت
                عدم تطابق اطلاعات ثبت شده با مدارک فیزیکی ارائه شده
                برعهده&zwnj;ی مسافر است.
              </li>
              <li class="py-2 text-justify">
                مسافر موظف است طبق ساعت اعلام شده در محل حضور داشته باشد و در
                برنامه&zwnj;های گشت شرکت کند. در صورت تاخیر، مسافر ملزم به قبول
                مشکلات احتمالی و پرداخت هزینه&zwnj;های مربوط برای ملحق شدن به
                گروه می&zwnj;باشد.
              </li>
              <li class="py-2 text-justify">
                هزینه&zwnj;های خارج از برنامه برعهده&zwnj;ی خود مسافر
                می&zwnj;باشد.
              </li>
              <li class="py-2 text-justify">
                مسئولیت نگهداری از فرزندان، مدارک و اموال شخصی برعهده&zwnj;ی خود
                مسافر است.
              </li>
              <li class="py-2 text-justify">
                در صورت تغییر قیمت در نرخ بلیت، اقامتگاه یا سایر خدمات سفر،
                مسافر ملزم به پرداخت اختلاف قیمت اعلام شده از طرف یوتوپین
                می&zwnj;باشد. مسافر می&zwnj;تواند مستندات تغییرات قیمت&zwnj; را
                از یوتوپین درخواست کند.
              </li>
              <li class="py-2 text-justify">
                تورهای یوتوپین درجه سختی&zwnj;های متفاوتی دارند؛ مسافر موظف است
                قبل از خرید تور توضیحات درجه سختی تور را مطالعه کند و با توجه به
                سطح توانایی جسمی خود اقدام به خرید تور کند. هر گونه مشکل و
                هزینه&zwnj;ی ناشی از عدم آمادگی جسمانی، برعهده&zwnj;ی خود مسافر
                می&zwnj;باشد. در ضمن اگر مسافر داروی خاصی مصرف می&zwnj;کند و یا
                بیماری خاصی دارد، موظف است قبل از سفر، تورلیدر را در جریان آن
                قرار بدهد.
              </li>
              <li class="py-2 text-justify">
                مسافرانی که سن آن&zwnj;ها کمتر از ۱۸ سال است باید به همراه حداقل
                یکی از والدین خود در تور شرکت کنند و یا والدین آن&zwnj;ها
                به&zwnj;صورت حضوری خرید تور را انجام دهند. ثبت&zwnj;نام افراد
                زیر 18 سال بدون هماهنگی با یوتوپین، خلاف مقررات می&zwnj;باشد.
              </li>
              <li class="py-2 text-justify">
                در صورت لغو تور به دلایلی مانند تغییر ناگهانی شرایط آب و هوا،
                به&zwnj; حد نصاب نرسیدن تعداد مسافران و یا وضع ممنوعیت&zwnj;های
                دولتی ، مسافران می&zwnj;توانند از بین تورهای مشابه یکی را
                جایگزین کنند یا هزینه پرداختی به آن&zwnj;ها بازگردانده
                &zwnj;شود.
              </li>
            </ul>
          </div>
        </div>
      </div>
    </AContainer>
  </section>
</template>
